-- +goose Up


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m97281076839', '家計管理用ポーチ　2色セット　フェリシモ　タグ無し　未使用', 'フェリシモで購入していた家計管理用ポーチの2色セットになります。使用するつもりでタグは外してますが、未使用です。外に二つに分かれたオープンポケットと裏にファスナー付きポケットがあります。中も仕切りがあります。長期自宅保管になりますのでご了承ください。', 1500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m97281076839_1.jpg?1727325272', '2024-09-26 13:34:32', '2024-09-26 13:34:32');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m59478908835', '文房具まとめ売り', '右から・暗記用マーカーペン赤、緑、赤緑シート付き・ブレン　3色ペン　0.7 赤と黒のみ　・juice up 0.4黒・ドーモくんボールペン　黒　0.5・jetstream 青　0.5・ラインマーカー6本・硬めの筆ペン　petit3 fude pen pilot残量はそれぞれ写真を確認ください神経質な方はご遠慮下さい即購入即発送可能です★★断捨離中のため、まとめて購入でお安くできる可能性あるためコメントお願いします★★', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m59478908835_1.jpg?1727324929', '2024-09-26 13:28:49', '2024-09-26 13:28:49');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51374991914', '●クリップ A4 ホルダー 透明 弔り下げ 文房具 パッドセンチ目盛り', '★商品詳細★

半透明のピンク6枚です！

／
お知らせ★
＼

＊送料無料✨
＊即購入大歓迎・深夜無言購入OK◎
＊1点だけの早いもの勝ち
＊おまとめ買い歓迎、御気軽にコメントください

・自宅保管・簡易包装での発送に
ご理解いただきご購入ください( ⁎ᵕᴗᵕ⁎ )

・商品の状態は実物写真をご確認ください♪
※少しでもお安く出品出来るように送料の都合上
箱から出して発送する場合がございます。

#peachのお部屋 の商品一覧はコチラ✨☜
4.104
9992
クリップ A4 ホルダー 半透明 弔り下げ 文房具 会議用パッドセンチ目盛り', 4600, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51374991914_1.jpg?1727325096', '2024-09-26 13:31:36', '2024-09-26 13:31:36');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m33673555106', '☆まな様専用出品です☆', '⚠︎まな様専用ページ⚠︎お待たせ致しました！ご確認いただき間違い無ければよろしくお願いしますm(_ _)m♡ひょっこりくま♡ーーーーーーーーーーーーーーーーーーーーー⚠︎全て手作業です。機械の様な完璧な作りのものをお求めの方はご遠慮くださいm(_ _)m・プロフィールの説明をご理解の上ご購入下さい裏表どちらもくまの顔がシステム手帳からひょっこりしおり　インデックスM5・M6兼用リフィル部分は2枚構造♬お好きなシール、紙ものを穴を開けて間に挟んだり貼ったり見出しを書いたりしてオリジナルにして楽しんで下さい☆お送りするのはくましおり1点です国産ヌメベジタブルタンニン鞣しエイジングを最も楽しめます♪だんだんブラウンのつやつやくまさんに、、#テディベア#しおり#システム手帳#くま#リフィル#インデックス', 890, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m33673555106_1.jpg?1727324226', '2024-09-26 13:17:06', '2024-09-26 13:17:06');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m45289963980', '【2615】プラチナ 万年筆 PTL-5000A PLATINUM 文房具', '※必ず最後まで全てお読み頂きご理解の上、ご購入をお願いします。
・値下げ交渉はお受けしておりません。
・必ず購入前に「購入希望」とコメントをお入れ頂き、当方からの返信（承諾）後にご購入下さい。

------------------------------------------------------------
商品名：プラチナ 万年筆 PTL-5000A
ペン先：14K(14-19)
重さ：約12g
サイズ：全長 約135mm×最大径 約12mm

状態：本体に傷や汚れはなく美品ですので【Ａ未使用に近い】です。画像にてご判断下さい。

Ｓ…新品未開封
Ａ…未使用に近い
Ｂ…目立った傷や汚れなし
Ｃ…やや傷や汚れあり
Ｄ…傷や汚れあり
Ｅ… ジャンク品

#事務用品
#文房具
#筆記用具

定形外郵便300円
------------------------------------------------------------

・19時から翌朝8時まではメルカリを見られない可能性が高いため、質問や「購入希望」コメントに対するご返信、購入後のご連絡ができない場合があります。
・画像に写っている物が全てですので、付属品等画像にてご判断下さい。
・細かい傷や汚れ等の見落としがある場合がございます。画像をよくご確認頂きご購入の際は慎重にお願いします。
・最も安い方法で発送します。追跡・補償あり等ご希望の発送方法があればコメントにてお知らせ下さい。
・必ず購入前に「購入希望」とコメントをお入れ頂き、当方からの返信（承諾）後にご購入下さい。
・発送後の配送状況、商品の紛失・破損については運送会社にご相談下さい。', 5199, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m45289963980_1.jpg?1724903673', '2024-08-29 12:54:33', '2024-09-26 13:28:18');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m97390415915', 'batokatamotoe様 専用', '先程の32本セット②に8本追加いたしました。8本の内容としましては、mtが5本(1.2cm：4本　1cm：1本)ニチバンのプチジョア3本(2本未使用品、1本数cm使用済)いかがでしょうか？問題なければそのまま購入へお進みください。', 2500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m97390415915_1.jpg?1727325200', '2024-09-26 13:33:20', '2024-09-26 13:33:20');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m77487271093', '文房具セット シール・マスキングテープ・ノート・メモ', 'まとめ売りバラ売り不可自宅保管一部使用しています！- シールの種類: さまざまなデザインのシール- マスキングテープの枚数: 36枚- ラベルのサイズ: 24枚入り- ノートのデザイン: 花柄のカバー- ハート型のメモ: ハート型のメモ帳ご覧いただきありがとうございます。', 9999999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m77487271093_1.jpg?1727324515', '2024-09-26 13:21:55', '2024-09-26 13:21:55');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m58083203971', 'ハイキュー文房具カフェコラボ　アクリルスタンドキーホルダー　宮侑　宮治', '新品未開封　即購入可能', 2444, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m58083203971_1.jpg?1727325027', '2024-09-26 13:30:27', '2024-09-26 13:30:27');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m72600516917', 'ハンドメイド　蛇腹ファイル', '蛇腹ファイル・ハンドメイド【高品質な素材】プラスチックと紙を使用しており、耐久性がありながらも軽量です。日常使いに最適で、持ち運びも簡単です。【実用的なサイズ】約横20cm x 縦10cmのサイズで、カードや小物を収納するのに便利です。シンプルでありながら機能的なデザインです。- 素材: プラスチック、紙- デザイン: ストライプ柄- カラー: ブラウン、グリーン- サイズ: 約横20cm x 縦10cmご覧いただきありがとうございます。ハンドメイドご理解の上、ご購入よろしくお願い致します。蛇腹ファイルかなり使用しました。財布にも♪よろしくお願い致します。責任負えません。', 600, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m72600516917_1.jpg?1727287137', '2024-09-26 02:58:57', '2024-09-26 04:54:21');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m96805659848', 'ブーケサンキューシール', '即購入OKサンキューシールシール1枚のサイズ25.4㍉×48.3㍉ 1シート44枚×3シート合計132枚1枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷してます印刷の際、多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m96805659848_1.jpg?1727297105', '2024-09-26 05:45:05', '2024-09-26 12:41:57');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m30715119466', 'てでぃーみるく※衣類断捨離中様 専用', '♡♡ ２点目から同梱割引50円 ♡♡      #K_ハンドメイド   #K_蛇腹ファイル ✼••┈┈••✼••┈┈••✼••┈┈••✼••┈┈••✼・蛇腹ファイル 800円・蛇腹ファイル 800円合計1600円－おまとめ1点50円引き＝1550円✼••┈┈••✼••┈┈••1550円✼••┈┈••✼••┈┈⭐️ハンドメイド作品です。                               蛇腹ファイル5ポケット❤️サイズ:  横13cm 高さ8cm マチ1.5cm▶︎お値段同じ物でしたら組み換え自由です(。•ᴗ•。)♡お気軽にコメントくださいm(*_ _)m❤️バラ売り可能です。1点550円になります(*^^*)     2点でお得となっております♡。* ❤︎…使用素材…❤︎*。・両面テープ・磁石・ボンド・デザインペーパー※全て紙類で出来ている為耐久性が強くありませんがご了承くださいm(_ _)m⚠️ファイルのみの販売です。⚠️丁寧に作成しておりますが、素人作品の為ズレやシワなどがあるかもしれません。ご理解頂ける方のみご購入よろしくお願いいたしますm(_ _)m', 1550, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m30715119466_1.jpg?1727305706', '2024-09-26 08:07:00', '2024-09-26 11:53:25');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m14058538439', 'H❤︎Kさま 専用', 'よろしくお願いいたします♡', 880, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m14058538439_1.jpg?1727325209', '2024-09-26 13:33:29', '2024-09-26 13:33:29');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m87274177083', 'ロルバーン　ノートダイヤリー　アメリカンスイーツ　A5', 'ご覧頂きありがとうございます。★ロルバーンマンスリーノートダイヤリー　新品・未開封アメリカンスイーツＡ５デビルズフードケーキ（10月始まり2025年12月〜）とっても可愛いらしい、薄くて持ち歩きも楽なダイヤリーノートです。サイズとデザインで迷って２冊購入しました。小さな方を利用する事にしたので、こちらはどなたかご活用下さいませ。新品・未開封ですが自宅保管品ですので神経質な方のご購入はご遠慮下さい。プロフィール必ずご確認下さい。', 1350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m87274177083_1.jpg?1727324991', '2024-09-26 13:29:51', '2024-09-26 13:29:51');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m34895090262', '古いそろばん　骨董品', '母親が使っていた物で、70年から80年くらい前の物です。倉庫から出てきました。壊れているところはなく、玉もスムーズに動きます。#五玉そろばん#骨董品', 2500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m34895090262_1.jpg?1722991948', '2024-08-07 09:52:28', '2024-09-26 13:31:30');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m22096375894', 'ハンドメイド　カスタムボールペン　2本セット', '1〜7の中から2本お選びください♪(コメントにて番号をご連絡下さい)2本で380円とお得です♪', 380, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m22096375894_1.jpg?1727324839', '2024-09-26 13:27:19', '2024-09-26 13:29:57');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m77891677136', '黒色ボールペン　まとめ売り　美品', '企業名の入った黒色ボールペン８本です。　　PILOT REXGRIP 　５本　　uni JETSTREAM    ２本　　キャラ付き（メーカ不明）１本自宅保管が長い為、開封しきれいに書けることを確認してあります。先端にぽちがついたものはあえて試し書きはしていません。未使用ですがある程度古物のため、袋の傷み等あります。ご理解の上ご購入下さい。ボールペン本体は新品同様です（個人的見解です）#ノベルティ#製薬会社#JETSTREAMその他特徴...まとめ売り', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m77891677136_1.jpg?1727281098', '2024-09-26 00:21:10', '2024-09-26 01:18:18');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m43121626399', 'サンリオ　キキララ　レターセット　ノート　文房具　まとめて', '写真をご参照くだい。自宅保管です、ご理解の上ご購入ください。', 3000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m43121626399_1.jpg?1727317909', '2024-09-26 11:31:49', '2024-09-26 13:27:49');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m81228621986', 'ミッフィー PEANUTS いぬ メモ用紙・文房具 セット', '【多様なキャラクター】ミッフィーやPEANUTSなど、人気のキャラクターがデザインされたメモ用紙が揃っています。【カラフルなデザイン】カラフルで可愛らしいイラストが施されており、日常使いにぴったりです。- キャラクター: ミッフィー- キャラクター: PEANUTS- キャラクター: いぬ- 素材: 紙- 種類: メモ用紙・文房具- デザイン: カラフルなイラスト- 数量: 複数枚セットご覧いただきありがとうございます。', 777, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m81228621986_1.jpg?1727312663', '2024-09-26 10:04:23', '2024-09-26 13:27:43');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m82873094514', 'シンプルサンキューシール', '即購入OKサンキューシールシール1枚のサイズ21.2㍉×38.1㍉ 1シート65枚×3シート195枚※少し大きめのサイズ25.4×48.3   1シート44枚×3シート合計132枚に変更可能です   角丸ではありません１枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷してます印刷の際、多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m82873094514_1.jpg?1727297058', '2024-09-26 05:44:18', '2024-09-26 09:55:29');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m81698647075', 'ウィンブレ　蘇枋隼飛　文房具カフェ　特典', '蘇枋隼飛くんの特典カードです。文房具カフェのフード特典です。すぐOPPに入れ替えました。一度人の手に渡っておりますので神経質な方はご遠慮下さい。', 2999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m81698647075_1.jpg?1727324836', '2024-09-26 13:27:16', '2024-09-26 13:27:16');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m48002667813', 'ハンドメイド ★ デザインペーパー ポチ袋 ミニ封筒 クラフト紙 花柄 雑貨', '◎ サイズは画像6枚目を参照♡￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣おすそ分けファイルや、ママ友、友達の間での金銭のやりとりや、領収書入れに♪お子様へのお小遣いにもぴったり！使って嬉しい、貰って嬉しい！クラフト紙は温かみのある素材でもらう側もニッコリと笑顔になります♡少しオシャレなやりとりで人間関係にも◎可愛いので再利用させて貰ってます！と渡したお相手に言われて嬉しかったです♡皆様もぜひ、お試しください！丁寧に作成しましたが、素人なので神経質な方は御遠慮くださいm(_ _)m裏面、カット口など確認してください♡ミニ封筒として手紙交換にも最適です！★おまとめ購入大歓迎です★ご希望の商品がある場合、コメント欄にてお伝え頂ければ送料分＆お気持ち分お値引きし、専用ページを作成させて頂きます♡♡御遠慮なくお問い合わせください(  ´꒳​`  )#ハンドメイド #ポチ袋 #ミニ封筒 #お年玉#スケッチ #花柄 #フラワー #カントリー#植物 #クラフト紙 #文房具 #封筒 #草花#お小遣い #ママ友 #金銭 #領収書 #手紙交換#おすそ分けファイル #紙モノ #オトナ女子#ガールズ #レディース #雑貨 #プチプラ', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m48002667813_1.jpg?1727324922', '2024-09-26 13:28:42', '2024-09-26 13:28:42');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m89557997879', '文房具セット', '【値下げしました⠀】1500▶︎1200マーカーペン3本セット×2クルトガシャープペン0.5用×2修正テープ5mm幅×2', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m89557997879_1.jpg?1726625997', '2024-09-18 11:19:57', '2024-09-26 12:13:26');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m83153193984', '文房具セット', '使わないもの出品します。ボールペンはリフィル入ってるものもあればないものもあります。写真で全てですが、気になるものあればコメントください。', 2480, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m83153193984_1.jpg?1726886034', '2024-09-21 11:33:54', '2024-09-26 07:04:40');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m79602755404', '手書きサンキューカード　在庫整理！たっぷり101枚', '手書きのサンキューカード101枚です！94枚が、クラフト紙にマスキングテープデザイン、残りが色々なデザインです。字体が色々混ざっています。マスキングテープはほとんどが同じ柄２枚ずつなので５０種類近くあります。どれも薄く軽いので、送料気にせず使いやすいです。在庫整理のためお安くなっています！丁寧にお作りしていますが、ハンドメイドにご理解いただける方のみお願いします。#Matchのサンキューカード手書き　サンキューカード　Thank You　マスキングテープ　シール　たっぷり　大容量　在庫整理　ポイント消化', 1000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m79602755404_1.jpg?1727316187', '2024-09-26 11:03:07', '2024-09-26 11:03:07');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m78841879033', 'リフィル付き家計管理ケース', '2024年3月楽天で購入。思ったよりサイズが大きかったので出品いたします。', 2500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m78841879033_1.jpg?1709961526', '2024-03-09 14:18:46', '2024-09-26 13:34:46');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m99900417225', 'カスタムボールペン3本、各種ビーズ', 'カスタムボールペン3本各種ビーズご自分でオリジナルな作品を作って見ては、いかがでしょうか。トップを外して、お好きなビーズを入れるだけで、簡単に作れます。中央部を回して芯を出すタイプです。芯は黒色です。', 380, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m99900417225_1.jpg?1727314873', '2024-09-26 10:41:13', '2024-09-26 10:41:13');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m10301842326', 'コラージュ素材_teatime様', 'teatime様のコラージュ素材のおすそ分けです。使いきれない分を出品しています！＊商品名:honey fairrytale＊18枚＊カット済み品カット品ですので、折れ・欠け等大丈夫な方のみお願いします。購入の際はプロフィールを一読ください！ 様種類···アイテムアイテム名···デザインペーパー', 440, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m10301842326_1.jpg?1727302764', '2024-09-26 07:19:24', '2024-09-26 07:19:24');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m15784880902', '木製スタンプ　16個詰め合わせ　アンティーク　リボン　フラワーはんこ　手帳502', 'ご覧いただきありがとうございます(^^♪
【木製スタンプ　16個詰め合わせ　アンティーク　リボン　フラワー　はんこ　手帳】の出品です！

こちらの商品は新品・未使用です。

◆かわいいフラワーやリボン柄の木製スタンプを16個詰め合わせたセットです。

◆アンティークなデザインでこのスタンプを使うだけで華やかになります。

◆手帳やハンドメイドのタグなどさまざまなシーンで使えます。

◆温かみのある木製のスタンプなので使うたびにほっこりした気持ちになりますよ。

◆専用のクラフトの箱に入れてお届けします。

【サイズ】
2cm×2cm×3.5cm

他にも多数出品しておりますので是非ご覧下さい‼️
　　　　　　　　　　↓
　　　　　　　#ナミ


※※注意事項※※

★お安くご提供させていただくため簡易包装、
　最安価でコンパクトでの発送させていただきます。
　圧縮、折りたたみご了承下さい。

★ 梱包前に丁寧に検品しておりますが、海外インポート品の為
些細な傷や汚れほつれや独特な匂い、多少造りが甘い場合がございます。

★ 新品未使用品ですが良い品物を届ける検品のため１度開封済みです。

★ お客様都合での返品は承っておりませんお客様都合でのイメージの違いサイズ違いお受けできませんご了承下さい。

★評価後の対応は致しかねます評価前に何かございましたらご連絡くださいませ。
上記をご理解した上での購入をよろしくお願いします！

★寸法は素人採寸になりますので数センチの誤差がある場合もありますのでご了承ください

★モニターにより色が実物と異なる物もございます。必ずしも全く同じ色に撮れないのでご了承下さい。

0', 1080, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m15784880902_1.jpg?1727293128', '2024-09-26 04:38:48', '2024-09-26 04:38:48');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m38217872406', 'ドラえもん薬箱', '#平成レトロ＃ドラえもん＃薬箱＃お道具箱＃キッズ多少傷や汚れありますが、とても可愛い薬箱です。ドラえもん好きなお子様に活用して頂けると嬉しいです。静岡県よりメルカリ便にて迅速に発送致します。よろしくお願いします。', 2000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m38217872406_1.jpg?1726707008', '2024-09-19 09:50:08', '2024-09-26 13:30:29');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m67275189083', 'ミモザ宛名シール40枚', '即購入OK宛名シール差出人印字無料メッセージ後すぐ印刷に取りかかる場合もございます変更がある場合は購入直後30分以内にご希望のご住所氏名を取引きメッセージにてお願いします印刷後の刷り直しは出来ませんのでご了承ください特に指定のない場合はお届け先のご住所と氏名で印刷させていただきますシール1枚のサイズ50.8㍉×86.4㍉ 1シート10枚×4シート合計40枚１枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷しています印刷の際に多少のズレやカスレが出る場合がございます素人の印刷ですので完璧を求める方はご遠慮ください', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m67275189083_1.jpg?1727308312', '2024-09-26 08:51:52', '2024-09-26 08:51:52');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m82937495822', 'フラワー青サンキューシール', '即購入OKサンキューシールシール1枚のサイズ25.4㍉×48.3㍉ 1シート44枚×3シート合計132枚1枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷してます印刷の際、多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m82937495822_1.jpg?1727316308', '2024-09-26 11:05:08', '2024-09-26 12:41:50');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m91876755528', 'おすそ分けBOX BOXのみ nikki×ハチコ', 'フタは磁石で閉まります！見にくいですが、フタの表にレースのシールを貼っています！素人の作品です、ご理解ください(＞人＜;)nikki×ハチコさんのデザインペーパーを使用しました！', 2999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m91876755528_1.jpg?1727323780', '2024-09-26 11:31:12', '2024-09-26 13:13:46');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m69272305185', 'すみっコぐらし 文房具 まとめ売り', '【すみっコぐらし 文房具 まとめ売り 】全て自宅にて保管しておりました。鉛筆、マスキングテープ、すみっコ寿司(消しゴム)は未使用品となります。即購入 可能バラ売り 可能ご不明点等ありましたらコメントまでお願い致します！種類···文房具', 1299, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m69272305185_1.jpg?1727324333', '2024-09-26 13:18:53', '2024-09-26 13:18:53');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m48918279946', 'ましかく封筒32枚セット', 'ましかく封筒32枚セット〖 トワルドジュイスタイル 〗裏面は全てアンティーク風デザインになっております♬4柄 各8枚サイズ：約9 × 9cm(個体差あり)丁寧に作製していますが多少の誤差、ズレやしわなどある場合がございます。ハンドメイドにご理解いただいた上でご購入をお願いいたします。たくさんの封筒を出品しております♬#meow_crafts  ぜひご覧下さい\♥︎︎/#ぽち袋#ミニ封筒#おすそ分け#ウエディング', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m48918279946_1.jpg?1727315674', '2024-09-26 10:54:34', '2024-09-26 11:16:33');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m38382217701', 'サンキューシール　プレゼント　テープ ハンドメイド ロール　スティッカー　シール', '即購入OK


プレゼント・ラッピング・包装紙・ハンドメイド品の梱包・お手紙・プラスチックケース・OPP袋・紙袋・木箱などに貼れます！
感謝の気持ちがおしゃれに伝えられます☺️


【内容】
サンキューシール
1ロール：500枚


【サイズ】
実物写真をご覧くださいませ

他にも
・デコパーツ各種
・バルーン
等を出品しております

※ 在庫がございましたら、
他のパーツを追加することもできますので
ご希望の方はお気軽にコメントくださいませ


【発送方法】
普通郵便で発送いたします
お急ぎの方・匿名配送をご希望の方は
＋200円で対応いたします
お気軽にコメントくださいませ


※ご注意※
◇  ︎商品について
・イメージが違ったといったお客様のご都合による返品・交換はお断りさせていただいております。
・発送前に検品を行っておりますが、万一到着時に不備がございましたら【評価前】にご連絡ください。

◇  ︎発送について
・送料込みのお値段です。
・普通郵便（定形・定形外）での発送の場合は、郵便局が土日祝日に営業していないため、発送までお時間を頂く場合があります。
・天候により遅延することもあります。
・簡易梱包にて発送いたします。

◇  ︎その他
・即購入・無言購入大歓迎です。
・発送方法のご希望やお急ぎの方はご購入前にコメントにてご質問くださいませ。
・ご不明点等ございましたら、お気軽にコメントくださいませ。
・自宅保管／直射日光なし／ペットなし／喫煙なし／

いつも気持ちの良いお取引のご協力をどうもありがとうございます。', 330, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m38382217701_1.jpg?1727324588', '2024-09-26 13:23:08', '2024-09-26 13:23:08');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m99973969530', '・猫の定規  木製 ブラウン ブラック 猫 ねこ 文房具 定規', '数ある商品の中からご覧頂きありがとうございます¨̮♡全商品即購入◎です✩.*フォロワー様割引やおまとめ割引などのお値引もありますので、詳しくはプロフィールをご覧ください(⋆ᴗ͈ˬᴗ͈)”#heart雑貨#heartこども服#heartレディース✿-----✿-----✿-----✿【商品詳細】・猫の定規  木製 ブラウン ブラック 猫 ねこ 文房具 定規ものさし セット ステーショナリー インテリア 雑貨 丈夫軽量猫の定規 木製 ブラウン ブラックすべての猫好きの人に贈る 猫 ねこ 文房具 定規 ものさしルーラー インテリア 雑貨 カントリー ナチュラル おしゃれかわいい 木 シンプル ネコ好き ユニーク 動物 デザイン インテリア 丈夫 軽量--------------------温かい木のものさしぬくもりある木を材質として、猫ちゃん型に加工しました。ナチュラルテイストな色合いが落ち着くオシャレなものさしです。壊れにくい落とした時に、壊れにくいのが木の特徴。薄く加工されていますので大きな音もせず、割れにくくなっています。また、軽量なので筆箱にいれて持ち運んでも気になりません。✿-----✿-----✿-----✿カラー：(写真参考)こちらは！ブブラックです。【商品について】●海外生産の新品ですが国内基準の既製品とは異なります。プロフィールをご覧頂きご理解いただける方のみご購入をお願い致します<(_ _)>【商品の状況】:新品(送料無料)', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m99973969530_1.jpg?1727311221', '2024-09-26 09:40:21', '2024-09-26 09:44:11');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m75152121747', 'ジュラシックワールド
文房具セット
したじき
未開封
2枚', 'ジュラシックワールド文房具セットしたじき未開封2枚お値下げ❌', 599, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m75152121747_1.jpg?1727313567', '2024-09-26 10:19:27', '2024-09-26 10:19:27');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m80531778402', '影山飛雄 アートコースター 文房具カフェ ハイキュー', '即購入◎バラ売り×値下げ×折れ防止、水濡れ防止ハイキュー影山飛雄Finalハイキュー展ジャンプフェスタJF', 1777, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m80531778402_1.jpg?1727324047', '2024-09-26 13:14:07', '2024-09-26 13:14:07');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m82521371225', '平袋セット【7】　海の女の子×お花', 'ハンドメイドの平袋セットです。今回は海の女の子×お花をテーマにコラージュしました。トレーシングペーパーなので中身が見えて使いやすいです。入口は開いたままなのでお好きなサイズで折り返しサイズ調整ができる様にしてます。ーーーーーーーーーーーーーーーーー【内容】◼︎平袋　4枚◼︎サイズ　※個体差、数mmのズレあり約 縦21cm × 横14.5cm おまけ　紙素材、シールなどのコラージュ素材数点(画像参照)ーーーーーーーーーーーーーーーーー同梱-200円◼︎その他のお裾分けは↓のタグから#青狂いコラージュ素材お裾分け♡使用させて頂いた作家さま※分かる範囲、敬称略人物→ notte studio/帆トレペ→すくすく素敵な素材をありがとうございます(❁ᴗ͈ˬᴗ͈)◼︎確認事項・即購入OK・ご購入前にプロフの一読をお願い致します。', 1080, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m82521371225_1.jpg?1727285057', '2024-09-26 02:24:17', '2024-09-26 07:27:40');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51640998806', 'サンキューシール №252D 水濡注意　ケアシール', '横66mm×縦33.9mmの小さすぎないサンキューシール　ケアシールです。

●本商品 【2シート48枚 300円】でよろしければこのまま即購入OKです。

本商品の他にも№252シリーズには画像2枚目の取扱注意・折曲禁止・壊物注意・水濡注意・開封注意・上積厳禁・天地無用・第四種郵便・精密機器があります。
1シートずつの組み合わせに変更もできるので、ご希望の場合は必ず購入前にコメントください。
《例》
・№252A取扱注意　1シート
・№252B折曲禁止　1シート
合計2シート300円

◆◆ 必見！お得な購入方法 ◆◆

 #はなのシールshop ←商品一覧

●本商品は2シート300円ですが、次のような購入方法もできます。必ず購入前にコメント下さい。購入後の対応はできません。
①本商品と私の出品している他のどのシールとの組み合わせも1シート単位で承ります。
購入前にご希望のシール№をコメント下さい。
《例》
・本商品　1シート
・№101　1シート
合計2シート300円

②本商品の増量・他のシールの追加がある場合は、1シートにつき＋100円で承ります。ご希望のシール№とシート数をコメント下さい。料金を変更して専用出品にします。
《例》
・本商品　2シート
・№101　2シート
合計4シート500円

+++++++♢ シール仕様 ♢+++++++
○大きさ:横66mm×縦33.9mm
○内容量:48枚(A4 1シート24枚×2)
○封筒に入るようにカットし、OPP袋にいれて厚紙補強して発送します。
○3シート以上の場合は、梱包や発送方法が変わる場合があります。
○家庭用プリンターでハンドメイドのため、ズレ・擦れ・にじみなどがある場合があります。完璧を求められる方、神経質な方は購入をお控えください。
○耐水性はございません。

☆☆ プロフィール必読 ☆☆
サンキューシール №252D 水濡注意　ケアシール', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51640998806_1.jpg?1727321202', '2024-09-26 12:26:42', '2024-09-26 12:26:42');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m24024021985', '新品未使用 文房具まとめ売り', '全て新品未使用品の文房具まとめ売りです。自宅保管にご理解頂ける方のみお願い致します。', 1490, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m24024021985_1.jpg?1727010240', '2024-09-22 22:04:00', '2024-09-26 13:11:59');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m76804971774', '「2本セット」ジェットストリームプライム0.5ピンク', '- ブランド: uni- モデル名: JETSTREAM PRIME- 色: ピンク- ペン先の太さ: 0.5mm- 数量: 2本セットご覧いただきありがとうございます。種類···ボールペン', 3100, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m76804971774_1.jpg?1727231098', '2024-09-25 11:24:58', '2024-09-26 07:55:10');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m16734353352', 'フラワー宛名シール40枚', '即購入OK宛名シール差出人印字無料メッセージ後すぐ印刷に取りかかる場合もございます変更がある場合は購入直後30分以内にご希望のご住所氏名を取引きメッセージにてお願いします印刷後の刷り直しは出来ませんのでご了承ください特に指定のない場合はお届け先のご住所と氏名で印刷させていただきますシール1枚のサイズ50.8㍉×86.4㍉ 1シート10枚×4シート合計40枚１枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷しています印刷の際に多少のズレやカスレが出る場合がございます素人の印刷ですので完璧を求める方はご遠慮ください', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m16734353352_1.jpg?1727296997', '2024-09-26 05:43:17', '2024-09-26 05:43:17');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m38463182859', '【未使用品及び商品も含む】文房具まとめ売り', '右から・sarasa0.4赤　未使用品、使用品・sarasa0.4オレンジ　未使用、使用品（それぞれ残量は写真で確認してください）・ZEBRA蛍光ペン水性3本セット　未使用　赤緑黄色（ケースの閉じる部分が折れてます）・FRIXION KNOC0.5 替芯付き　未開封　黒・スリッチーズ　0.4 パープル　替芯　未開封・パイロットボールペン　ジュースアップ専用0.3・モノグラフ用詰め替え消しゴム　2個・おまけ　ナースナビの定規神経質な方はご遠慮下さい★★断捨離中のため、まとめて購入でお安くできる可能性あるためコメントお願いします★★', 600, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m38463182859_1.jpg?1727319609', '2024-09-26 12:00:09', '2024-09-26 12:00:09');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m92856128061', '✾ シール ✾　フラワー　32枚　サンキューカード　サンクスカード　手書き', '❈ 郵便料金改定により9/27〜  380円になります ❈★*。ご購入前にプロフィールを必ず！！　　　　お読みいただきます様お願い致します   ★*。１枚１枚手書きのメッセージシールになります。心を込めて丁寧に書いてます( ꈍᴗꈍ)一言添えるだけで、印象がグッと良くなります♪でも、メッセージを書く時間がない！という方、是非使っていただけたら嬉しいです(◍•ᴗ•◍)✾ フラワーシール32枚セットです ✾　　　　　　　　　✾ とてもエレガントな柄で素敵です✨✿ ご購入のタイミングによっては発送まで　 約1週間ほどお時間いただく場合もあります。　 ご了承くださいm(_ _)m#けいたんたんサンキューカード手書き　↑　をポチッと→□販売中のみ表示に　☑チェックをしていただくと、出品中の物が　一覧で見れます(*˘︶˘*).。*♡メッセージカード　サンキューカード一言カード　手書き　ハンドメイドメッセージメモ　シールサンキューシールフラワー　花柄柄・デザイン···花柄素材···紙種類···シール・ステッカー', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m92856128061_1.jpg?1727320798', '2024-09-26 12:19:58', '2024-09-26 12:19:58');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m62299698135', '小さすぎないサンキューシール(配達員シール) №210E', '70mm×約33.9mmの小さすぎないサンキューシールと同じ大きさのシールです。

●本商品 【2シート48枚 300円】でよろしければこのまま即購入OKです。

◆◆ 必見！お得な購入方法 ◆◆

 #はなのシールshop ←商品一覧

●本商品は2シート300円ですが、次のような購入方法もできます。必ず購入前にコメント下さい。購入後の対応はできません。
①本商品と私の出品している他のどのシールとの組み合わせも1シート単位で承ります。
購入前にご希望のシール№をコメント下さい。
《例》
・本商品　1シート
・№101　1シート
合計2シート300円

②本商品の増量・他のシールの追加がある場合は、1シートにつき＋100円で承ります。ご希望のシール№とシート数をコメント下さい。料金を変更して専用出品にします。
《例》
・本商品　2シート
・№101　2シート
合計4シート500円

+++++++♢ シール仕様 ♢+++++++
○大きさ::約70mm×33.9mm
○内容量:48枚(A4 1シート24枚×2)
○封筒に入るようにカットし、OPP袋にいれて厚紙補強して発送します。
○3シート以上の場合は、梱包や発送方法が変わる場合があります。
○家庭用プリンターでハンドメイドのため、ズレ・擦れ・にじみなどがある場合があります。完璧を求められる方、神経質な方は購入をお控えください。
○耐水性はございません。

☆☆ プロフィール必読 ☆☆
小さすぎないサンキューシール(配達員シール) №210E', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m62299698135_1.jpg?1727321245', '2024-09-26 12:27:25', '2024-09-26 12:27:25');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m15377885921', 'ダイヤモンド風特大リング(化粧箱付き)', 'ダイヤモンド風特大リング(化粧箱付き)リング本体に目立つような傷はありません。化粧箱はベロアのような素材なので繊維等の付着があります。一部剥がれがあります。(写真参照)長期自宅保管品、素人検品なので見落としがあるかもしれません。大変恐れ入りますが極度に状態を気にする方、神経質な方のご購入はご遠慮下さい。その他お取引に関しましてはプロフィールを御一読下さいますようお願い致します(^-^)＊ーーーーーーーーーーーーーーーーー＊ダイヤモンド風リング　大きいリング大きいダイヤモンド　ジルコニアイミテーションリング　宝石　インテリアペーパーウェイト　ウェディングアイテム装飾品　サプライズ　プロポーズケース付き　化粧箱付き　オブジェ＊ーーーーーーーーーーーーーーーーー＊', 1600, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m15377885921_1.jpg?1718081406', '2024-06-11 13:50:06', '2024-07-06 06:27:11');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m57788810239', 'ろこまこあこ文房具', 'ろこまこあこ文房具--------------------------------私自身鉛筆を使うことが無く、こちらの鉛筆をお売りいたします。新品、未開封です⟡.·お値下げ可能です。希望料金などご質問があればコメントへお願いいたしますm(_ _)m', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m57788810239_1.jpg?1724987790', '2024-08-30 12:16:30', '2024-09-21 17:37:09');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m20038881712', 'CHANEL シャネルノベルティ', '9月初めにシャネルのお店からいただきました。ロゴ入りのペンシルとメモ帳の素敵なセットです。この写真を撮るために、箱から出したので、いただいたままの状態です。真ん中には大きいサイズのはたくさんのメモ紙、￼両脇には大きさの異なる付箋がたくさんあります。本体のサイズは約縦15.6cm×横11.2cm×厚さ1.7cmです。￼ケースを留めるシャネルのロゴ入りの伸縮性あるゴムの帯もしっかりしていて可愛いです。メモ帳としてもいいと思うんですがテーブルの上に広げたまま、インテリアグッズとしても素敵かと思います。私は使わないので出品します。この日化粧品を買った時、いただいたショパンも一緒にお送りします。ご検討ください', 2500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m20038881712_1.jpg?1727325149', '2024-09-26 13:32:29', '2024-09-26 13:32:29');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m25930442158', 'カラフル文房具セット ハサミ 定規 鉛筆削り スケール 収納ケース付き', 'ご覧いただき、ありがとうございます。【多機能文房具セット】このカラフルな文房具セットは、さまざまな用途に対応するアイテムが揃っています。ハサミや定規、鉛筆削りなど、学校やオフィスでの使用に最適です。【収納ケース付き】すべてのアイテムは、便利な収納ケースに収められています。持ち運びが簡単で、整理整頓が可能です。【安心の説明書】アイテム一覧が記載された説明書が付属しており、各アイテムの使い方が一目でわかります。※写真撮影の為に中身を取り出しましたが、新品・未使用です。※外箱に若干の破れ有り※プライバシー保護、追跡、補償付きのメルカリ便アイテム...子ども用文具セット', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m25930442158_1.jpg?1727308364', '2024-09-26 08:52:44', '2024-09-26 08:52:44');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m32138445237', '文房具 シャーペン 筆箱まとめ', 'LOONLOON 665 ペーパー ペンケース使用期間　4日ほどrotring600 0.5mm目立った傷無し　口金無しPARKER パーカージョッターコアライン　ブルーCT 0.5mmやや傷ありファーバーカステル TK-FINE バリオ L 0.3mm目立った傷無し　S20 マカボニー 0.3mm艶が出ており高級感のある一本RHODIA ロディア スクリプト0.5mm目立った傷無しKERRY ケリー 0.5mmSMASH スマッシュ 0.5mmバラ売り不可すり替え防止の為購入後のキャンセル・交換・返品は不可になります。文具  文房具  筆記用具  シャーペン  シャープペン シャープペンシル  ペンシル  ボールペン多機能  多機能ペン  多色  多色ペン万年筆  萬年筆  廃番  限定  限定品  限定カラー  数量限定  希少  レア  入手困難廃盤シャーペン  廃番シャーペン  逆輸入廃盤ボールペン  廃番ボールペンPentel  ぺんてる  pilot  パイロット  コクヨトンボ  三菱  ユニ uni  ゼブラ  ZEEBRAステッドラー  ファーバーカステル  パーカー  モンブラン  ラミー  LAMYプラチナ万年筆 PLATINUMロットリング  野原工芸  工房楔スマッシュ  オレンズネロ  S20  レグノグラフ1000  ピュアモルト  クルトガドクターグリップ  デルガード  ケリー', 7100, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m32138445237_1.jpg?1727205302', '2024-09-25 04:15:02', '2024-09-26 05:30:30');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m83512457412', '廃盤　三菱　heyco様専用　a~gel 油性ボールペン　0.5シャーペン', '廃盤モデルuniアルファゲル　油性ボールペン　黒インクシャーペン　0.5芯ゆうゆうメルカリ便ポストミニ匿名配送種類···シャープペンシル本体　　　ボールペン本体廃盤希少三菱鉛筆unia−gelシャーペンボールペン', 3200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m83512457412_1.jpg?1721562337', '2024-07-19 11:28:58', '2024-09-26 13:31:36');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m60489418852', 'スヌーピー　消えるメモボード', 'スヌーピーの書いたり消したりてきるメモボードです　8cmx12cmメモボード収納ポーチボードの後ろにスイッチがあるので消したいときと消したくないときでボタンを左右に動かしてつかいます消すとき表面の足跡ボタンを押します電池を入れ替えて長くつかえます', 780, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m60489418852_1.jpg?1725715433', '2024-09-07 22:23:53', '2024-09-26 13:32:36');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m48058179480', '宅配ビニール袋 100枚 A4 ホワイト テープ付き 梱包袋 宅配用 宅急便', 'ご覧いただきましてありがとうございます^_^

❒送料無料
❒簡易包装
❒検品後発送
❒タバコなし　ペット無し
❒有在庫出品　無言即購入OK
□□入金確認後～48時間以内に発送　

☒値下げ不可
☒取り置き不可
☒匿名配送対応不可
☒おまとめ、セット売り不可
☒コンビニ受け取りに変更不可
☒購入時・在庫確認コメント不要

シンプルで使いやすい♪
お得な宅配ビニール袋100枚セットです。

■日常の発送はもちろん
■書類やDVD、文具、洋服などの発送に
■クロネコ・DM便・ネコポス・ゆうパケット・ゆうパケットポストなど様々な発送方法に対応

A4サイズより少し大きめなので、A4用紙がすっぽり入ります。

機能面でもオススメポイントがたくさん！

●ワンタッチテープ付きで簡単に梱包できます。
●薄手・軽量ですが、破れにくく丈夫な素材を使用。1枚あたりの重さは約6gと軽量です。
●水に強いビニール素材なので、雨や雪の日の発送でも安心です。

100枚セットなので、たっぷり使えて便利♪
防水かつコスパの良い梱包資材をお探しの方はぜひ！^ ^

※半分に折り畳んで梱包いたしますので、しわ寄れはご了承ください。
※新品未使用ですが、製造工程上のにおいがある場合がございます。

《サイズ》
たて：約30cm
よこ：約25cm
テープ：約4~5cｍ
たて全体：約35cｍ

※たてとテープの長さに関して、数㎜~1,2cm程度の誤差が生じる場合がございます。

《仕様》
厚み：約0.06mm
重量：約6g（1枚あたり）

《カラー》
ブラック（白色）

《材質》
PE

【注意事項】

・ イメージ違い・僅かなサイズ違いによるキャンセル・返金などは対応しておりませんので予めご了承ください。

・画像は写り方、ブラウザ、デバイス、環境により実物とで色差が生じる場合がございます。予めご了承ください。

****発送について*****
発送は月曜日・水曜日・金曜日に行っております。ご購入後最短で翌日の発送となります
発送日が祝日の場合は前日か翌日の配送となります
例)
・金曜日お客様によるオーダー
・月曜日：祝日⇒お休み
・火曜日出荷
到着まで目安で3-5…', 698, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m48058179480_1.jpg?1727325281', '2024-09-26 13:34:41', '2024-09-26 13:34:41');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m70010954959', 'ディズニーステーショナリーセット　バケーションパッケージグッズ', 'ディズニーホテルのバケーションパッケージに付いてきたステーショナリーセットです。キャリングケースの中に、おりがみメモ、シールセット、ステッカー、レターセット、色えんぴつ、お絵かき帳、消しゴム、ペンケース、鉛筆、鉛筆キャップが入っています。ディズニーファンの方に購入していただければと思っています種類...アイテム種類...文房具', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m70010954959_1.jpg?1707802395', '2024-02-13 14:33:15', '2024-09-26 13:33:48');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m10834688114', '☆メイクボックス☆化粧品収納ボックス☆卓上☆ピンク☆小物入れ☆文房具入れ☆', '新品未使用品・コメントなしの即購入OKです (*^^*)24時間以内の発送を心がけております。4色展開なので、【ホワイト】【グリーン】【ブルー】も出品中です♪下部ハッシュタグよりまとめてご覧いただけます♡　↓↓↓↓↓↓#けんshopメイクボックス↑↑↑↑↑↑【商品説明】サイズ　　全体　　　横：約29㎝　縦：18㎝　高さ：約13㎝引き出し　横：約11㎝　高さ：約4㎝カラー：ピンク卓上で使える化粧品収納ボックスになります(^^)メイク用品 や コスメ用品 を収納できる メイクボックス として、キッチン収納 など散らかりがちな物の収納をする 小物入れ に最適です。細々なボールペンやハサミなどの 文房具入れ としてもご活用頂けます♪小分けの仕切り、引き出しがあるため、収納時にわかりやすく収納しやすいです。ピンクのシンプルかつ可愛いカラーのデザインなので、インテリアによく馴染んでくれます。※匿名配送への変更は＋250円で承っております。※海外商品となりますので、神経質な方はご遠慮ください。▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼※プロフィールのご一読お願い致します。※商品ページの更新を頻繁に行う為、「いいね」を付けて頂いている商品であっても、削除→再出品を行う場合がございます。売り切れでない限りは当方のアカウントの商品欄に掲載をしておりますのでフォローもしくは↓↓↓↓↓↓↓↓             #けんshop↑↑↑↑↑↑↑↑でご確認ください。', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m10834688114_1.jpg?1724372944', '2024-08-23 09:29:04', '2024-09-26 09:12:52');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m95251493966', 'カスタムボールペン２本set', '種類···文房具アイテム名···カスタムボールペンカスタムボールペン2本setになります(*^^*)', 1590, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m95251493966_1.jpg?1727302422', '2024-09-26 07:13:42', '2024-09-26 07:13:42');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m36185884234', 'エクシードボールペン・シャーペンセット', 'ボールペンとシャーペンセットです

○エクシード
○ボールペンインクは出ません(替芯必要)
○説明書有りません
○シャーペン問題無し

ご理解の上ご検討ください!
よろしくお願いいたし', 890, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m36185884234_1.jpg?1727325136', '2024-09-26 13:32:16', '2024-09-26 13:32:16');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m40704207365', 'サンキューシール　No.331
〈マカロン②〉', 'サンキューシール＊48枚入り♪◇ No.331〈マカロン②〉◇枚数A.Bを24枚ずつの、合計48枚（片方のみ48枚でも可能です♪）◇シールについて・サイズ　直径3cm 丸シール（サイズ変更不可）・厚み　普通紙よりしっかりした厚み・素材　紙（耐水性無し）◆お名前入れ　無料で受付中◆「ayn.＊」と入っている部分に、お名前をお入れします♪（文字が多いと小さくなったり、位置の変更や、イラストに被る可能性がございます。お取引画面で必ず、お入れするお名前をご連絡お願い致します。お名前不要の際も、その旨をご連絡ください）◆文章変更　無料で受付中◆サンプルのご確認不要でしたら、お取引画面でお伺いしますので、このままご購入ください♪◆サンプルご確認の場合◆ご購入前（お取引開始前）のみ対応させて頂きます！サンプルをご希望の方は、必ずご購入前にコメント欄へ詳細をご連絡ください♪⚠️ご購入後→サンプルの作成不可⚠️サンプル作成＋修正2回→無料⚠️サンプル修正3回目以降→＋10円ずつ（以前10回以上の修正依頼があり、大変時間が掛かった経験がある為、このような対応をさせて頂いております。ご理解のほど宜しくお願い致します）＊即購入OK（サンプルの確認や質問等が無ければ「購入希望です」等のコメント不要です♪）＊シール多数出品中＊ケアシールや差出人シール等も出品中＊季節のシール多数出品中※ハンドメイドのため多少のズレやかすれ、色の出方の違い等ある可能性がございます、ご理解頂ける方のみご購入くださいませ。※デザイン変更は行なっておりません☆画像2枚目→料金改定ご案内☆《検索ワード》お名前入れ名入れメッセージショップ名スイーツお礼感謝挨拶ギフト', 320, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m40704207365_1.jpg?1727284488', '2024-09-26 02:14:48', '2024-09-26 02:14:48');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m20060789097', 'SNOOPY スヌーピー 鉛筆 文房具セット', 'スヌーピーの文房具5点セットです。【セット内容】★マスコット付きHB鉛筆 1本     未使用ですが傷や汚れあり★鉛筆キャップ 5本入り 税込220円★消しゴム まとまるくん 税込165円★17cm 定規 税込308円    B5ノートの端までぴったり届く★ふせん 3柄150枚 オレンジ 税込660円    ちょっとしたメッセージにぴったり自宅保管のためご理解頂きますようお願い致します。SNOOPYスヌーピーえんぴつ鉛筆キャップ消しゴムまとまるくん定規付箋メモパッド筆記用具小学生かわいいキャラクター#まる文房具セット一覧#まるスヌーピー商品一覧#まるゆうパケットポストmini', 999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m20060789097_1.jpg?1727314977', '2024-09-26 10:42:57', '2024-09-26 11:20:41');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m73321729236', '文房具　まとめ売り　ジェットストリーム　ほか', '写真の文房具セットです中の芯は写真を参照してください。ノリやカッター定規ホッチキス消しゴムもあります。数回しか使っていないものから半年ほどつかったものまで色々あります。...多色ボールペンその他特徴...まとめ売り', 2222, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m73321729236_1.jpg?1726800338', '2024-09-14 23:13:53', '2024-09-23 11:35:02');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m29031969671', 'サンキューシール　500枚　テープ ハンドメイド ロール　スティッカー　シール', '即購入OK


プレゼント・ラッピング・包装紙・ハンドメイド品の梱包・お手紙・プラスチックケース・OPP袋・紙袋・木箱などに貼れます！
感謝の気持ちがおしゃれに伝えられます☺️


【内容】
サンキューシール①
1ロール：500枚


【サイズ】
実物写真をご覧くださいませ

他にも
・デコパーツ各種
・バルーン
等を出品しております

※ 在庫がございましたら、
他のパーツを追加【値引きあり】することもできますので
ご希望の方はお気軽にコメントくださいませ


【発送方法】
普通郵便で発送いたします
お急ぎの方・匿名配送をご希望の方は
＋200円で対応いたします
お気軽にコメントくださいませ


※ご注意※
◇  ︎商品について
・海外輸入品になりますので、日本製に比べて縫製や仕上がりなどの作りが縫製が甘い場合がございます。
・商品のお色味はパソコンの環境等により実物と多少異なって見える場合があります。
・イメージが違ったといったお客様のご都合による返品・交換はお断りさせていただいております。
・発送前に検品を行っておりますが、万一到着時に不備がございましたら【評価前】にご連絡ください。

◇  ︎発送について
・送料込みのお値段です。
・普通郵便（定形・定形外）での発送の場合は、郵便局が土日祝日に営業していないため、発送までお時間を頂く場合があります。
・天候により遅延することもあります。
・簡易梱包にて発送いたします。

◇  ︎その他
・即購入・無言購入大歓迎です。
・発送方法のご希望やお急ぎの方はご購入前にコメントにてご質問くださいませ。
・ご不明点等ございましたら、お気軽にコメントくださいませ。
・自宅保管／直射日光なし／ペットなし／喫煙なし／

いつも気持ちの良いお取引のご協力をどうもありがとうございます。', 330, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m29031969671_1.jpg?1727313903', '2024-09-26 10:25:03', '2024-09-26 10:25:03');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m77146847149', '【新品未使用】すみっコぐらしなど文房具セット　ハンカチセット　ステーショナリー', 'すみっコぐらしなどサンエックスの商品のセットです！ハンカチ　３枚消しゴム　２個鉛筆　７本　2B Bポストカード２枚付きメモ　4柄100枚シール ３枚じゆう帳　１冊アクリルスタンドランチナフキン　ランチクロス新品、未使用ですが、自宅保管の品となりますので、ご理解いただいた上での購入をお願いいたします。文具文房具すみっコぐらし大好き小学生', 1299, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m77146847149_1.jpg?1726972774', '2024-09-22 11:39:34', '2024-09-26 06:35:48');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m31294586602', '文房具セット', '文房具まとめ売りです(^^)', 900, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m31294586602_1.jpg?1727059450', '2024-09-23 11:44:10', '2024-09-26 07:09:13');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m69682932349', 'セリア　ダイソー　シール　ステッカー　まとめ売り　51パック', 'シールまとめ売り合計51パックセットです。手持ちのものの整理のため出品致します。ほとんど100均(ダイソー、セリア、キャンドゥ)での購入品でほとんど新品未使用です。中には１枚くらい使用したのもあるかもしれません。その点ご了承の上ご購入ください簡易梱包にて発送ステッカーフレークシールアルファベット数字いちごハート星推し活ぼのぼのデコレーションDAISOseriaCando', 2499, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m69682932349_1.jpg?1726653015', '2024-09-18 17:22:07', '2024-09-26 13:32:59');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m21312456077', 'ドライフラワーほんの気持ちシール', '即購入OKほんの気持ちサンキューシールシール1枚のサイズ21.2㍉×38.1㍉ 1シート65枚×2シート130枚1枚ずつはがして使えます封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷してます印刷の際多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m21312456077_1.jpg?1727307492', '2024-09-26 08:38:12', '2024-09-26 08:38:12');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m60579381410', 'セリア　ダイソー　シール　セレクション　 30枚セット', '30枚まとめ売りですトレカケースデコにも使えます簡易梱包にて発送セリアデザインシールSticker Selection スイーツカフェパンレストランSweet Honey Bear GAIAシールセレクションシール', 1699, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m60579381410_1.jpg?1726652903', '2024-09-18 17:52:05', '2024-09-26 13:33:10');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m82419837091', 'ゼブラ マイルドライナー マイルドイエロー WKT7-MY', 'ゼブラマイルドライナーマイルドイエローWKT7_MYゼブラ定価: -#ゼブラ#ゼブラマイルドライナーマイルドイエローWKT7_MY種類···文房具', 650, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m82419837091_1.jpg?1721460583', '2024-07-20 16:29:43', '2024-07-20 16:29:43');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m36969950388', 'N002／サンキューシール 48面×5シート／ケア 宛名 おまけ', '商品ページは、定期的に削除致します。 
購入をご検討の方はフォローお願い致します。 
 
───────────── 
商品一覧 【   #Reyラベル   】
サンキューシール一覧 【 #Rey_TT 】 
───────────── 
 
★本商品概要 
Ａ４サイズ：48面 × 5シート ( 240枚 ) 
１枚サイズ：直径30㍉／画像3枚目参照 
 
★宜しければこのまま即購入OKです！在庫有◎届いてすぐ使えるスリット入りシールです。 
 
───────────── 
 
【 注意点 】 
ご質問やご要望などは購入前にお願いいたします。 
＊＊ ご購入後の変更は不可となります ＊＊ 
 
個人情報などの変更点がある場合は、購入後《 25分以内 》にお知らせください。 
 
ご連絡がない場合は取引画面に表示される 
ご住所とお名前で作成致します。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 
 
※ 必ずご購入前にご相談・お見積りください。 
※［ 無料 ］の変更分はご購入後のお知らせで大丈夫です。 
※ ご希望内容に変更したサンプル確認はご購入前のみの対応です。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 

★家庭用レザープリンターで印刷しております。 
印刷の際の多少のズレやかすれ、画像と実物の色味の違い等、ハンドメイドにご理解頂きご購入よろしくお願い致します。 
 
#サンキューシール 
#ケアシール  
#宛名シール 
#差出人シール 
#ほんの気持ちシール 
#Foryouシール 
#ハンドメイドシール 
#おまけシール 
#配達員シール 
#ありがとうシール', 333, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m36969950388_1.jpg?1727309559', '2024-09-26 09:12:39', '2024-09-26 09:12:39');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m11756365195', '文房具 大量 まとめ売り 廃盤シャーペンなど', '種類···シャープペンシル本体その他特徴···まとめ売り写真上部のmonograph zero 0.5mmTect 2way light 0.3mmは未使用品です。中古シャーペンについては芯の太さで分けています。左から0.2mm、0.3mm、0.5mm、1.3mmです。全体的に使用に問題は無いと思いますが使用感がありますので気になる方は御遠慮ください。ご質問などありましたらお気遣いなくどーぞ！#廃盤シャーペン#まとめ売り#限定カラー', 3700, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m11756365195_1.jpg?1724424473', '2024-08-23 22:46:39', '2024-09-26 13:23:40');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m23175498723', '開封注意シール*K15 ケアシール 132枚', 'ご覧いただきありがとうございます*ˊᵕˋ*

( ''ω''o[コメント不要、即購入OK ]o

︎✿.品番 K15
開封注意シール*K15 ケアシール

︎✿.サイズ 約48×24mm

︎✿. 44面 3シート132枚→350円

✿.1枚1枚剥がせて貼れます

︎✿.レーザープリンター印刷です

︎✿.シールは耐水ではありません


ꕤ*複数購入ꕤ*

︎✿.追加1セット毎に−50円いたします。
専用作成しますのでコメントお願い致します。

︎✿.専用→24時間以内にご連絡、ご購入頂けない場合削除させていただきますm(*_ _)m


ꕤ*発送ꕤ*

✿.普通郵便で発送いたします
【追跡なし・補償なし】
・メルカリ便の値上げがありましたのでスマートレターも使用します。
・いつまでにお届け出来るお約束は出来ません
●●⤵︎ ⤵︎ご不安の方は⤵︎ ⤵︎●●
・らくらくメルカリ便のネコポスへの変更は
+150円になります。
・1500円以上で発送時にメルカリ便へ変更し発送いたします。

✿.画像3の様に封筒サイズにカットし発送致します


✻*˸ꕤ*˸*⋆。✻*˸ꕤ*˸*⋆。✻*˸ꕤ*˸*⋆。✻*˸ꕤ*˸*⋆。

写真撮影の環境により、画像と実物に差があることもあります。
丁寧を心掛けておりますがどうしても
印刷のズレ、カスレ、にじみ、カットのズレ、インクの残量により色の違いが出てしまいますので 気になる方はご購入はお控え下さい。
イメージと違ったなどの返品、キャンセルは致しかねます。予めご了承下さいませ。
ハンドメイド商品にご理解頂ける方のご購入お待ち致しております︎❁¨̮

トラブル回避の為プロフィールをご一読の上でのご購入をお願い致します(  . .)"

#papiシール
#ケアシール
#取扱注意', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m23175498723_1.jpg?1727314317', '2024-09-26 10:31:57', '2024-09-26 10:31:57');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m97757629521', 'サンキューシール №367②', '直径30mmのまるいサンキューシールです。

「お世話になりました」と「ほんの気持ちです」を1枚のシールに収めました。
背景1種類1シート48枚で、2種類2シート96枚のセットです。
背景はAかBのどちらか1種類96枚でもOKてす。コメント下さい。

☆本商品 【2シート96枚 300円】でよろしければこのまま即購入OKです。

【重要】ご購入後、すぐに取り引きメッセージにて「名前(6文字まで)」をお知らせ下さい。お知らせがない場合は希望無しとして印字しませんのでご了承下さい。

●名前無しにも対応します。コメントください。
●お名前印刷は6文字以内、漢字・平仮名などOKです。
●お名前印刷の書体は見栄え等を考慮してこちらで適宜変更する場合があります。お任せいたただくことでご了承下さい。
●お名前印刷は1シートにつき1件とさせていただきます。

◆◆ 必見！お得な購入方法 ◆◆

 #はなのシールshop ←商品一覧

●本商品は2シート300円ですが、次のような購入方法もできます。必ず購入前にコメント下さい。購入後の対応はできません。
①本商品と私の出品している他のどのシールとの組み合わせも1シート単位で承ります。
購入前にご希望のシール№をコメント下さい。
《例》
・本商品どちらか　1シート
・№101　1シート
合計2シート300円

②本商品の増量・他のシールの追加がある場合は、1シートにつき＋100円で承ります。ご希望のシール№とシート数をコメント下さい。料金を変更して専用出品にします。
《例》
・本商品　2シート
・№101　2シート
合計4シート500円

+++++++♢ シール仕様 ♢+++++++
○大きさ:直径30mm
○内容量:96枚(A4 1シート48枚×2)
○封筒に入るようにカットし、OPP袋にいれて厚紙補強して発送します。
○3シート以上の場合は、梱包や発送方法が変わる場合があります。
○家庭用プリンターでハンドメイドのため、ズレ・擦れ・にじみなどがある場合があります。完璧を求められる方、神経質な方は購入をお控えください。
○耐水性はございません。

☆☆ プロフィール必読 ☆☆
サンキューシール №367②', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m97757629521_1.jpg?1727298409', '2024-09-26 06:06:49', '2024-09-26 06:06:49');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m25758285908', '未使用品‼️コクヨ　M31 大型ホッチキス　ステープラー　卓上ホッチキス　文房具', '#文具いろいろあります➡️こちらに色々な文具アップしてます。ご覧頂きありがとうございますʅ（◞‿◟）ʃ　コクヨ製　卓上大型ホッチキス　　　ステープラー【SLーM31 3号針】文房具店に在庫していた新品未使用の商品です。箱には経年劣化の汚れがあります。写真でお確かめ下さいませ【神経質な方のご購入はお控え下さいませ】●商品は送料込みのお値段になっています丁寧な梱包を心掛けています。商品の質問がございましたら遠慮なくコメント下さいませʅ（◞‿◟）ʃ#コクヨ#コクヨ製文房具#コクヨ製ホッチキス#コクヨ製大型ホッチキス#ステープラーM31#ステープラー#大型ホッチキス#卓上ホッチキス', 2980, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m25758285908_1.jpg?1722039956', '2024-07-27 09:25:56', '2024-08-10 18:42:50');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m72307384721', '❤️新品・未使用❤️ペン立て　シルバー　引き出し付きペン立て　文房具入れ', '／
他出品中の商品とまとめ買いお値引きします！
＼

＊即購入大歓迎・深夜無言購入OK◎
＊プロフィール欄必ず目を通して下さい
＊1点だけの早いもの勝ち
＊おまとめ買い歓迎、御気軽にコメントください
＊送料無料！

・自宅保管・簡易包装での発送に
ご理解いただきご購入ください( ⁎ᵕᴗᵕ⁎ )

・商品の状態は実物写真をご確認ください♪
※少しでもお安く出品出来るように送料の都合上
箱から出して発送する場合がございます。

新品未使用ですが、撮影や発送のため開封したりすることがあるため未使用に近いと表記させていただいています。


以下ネット文参考
【金属材料】
環境保護の金属材料で、錆びない、耐久性。サイズ：22cm*10.5cm*11cm　重量：505g

【多機能収納】
9格のオーガナイザーケースがあるので,もの混雑の悩みを避けて、リモコンやペン、消しゴム、ナイフなどをすっきり整理整頓することができます。
9格のオーガナイザーケースがあるので、形が様々な文具や化粧用具や事務用具などの収納が便利です。

【引き出しデザイン】
引き出しがあり、いろいろな小物が収納できる，収納が便利です
100％環境保護の金属材料で、重量感があり


ペン立て 金属ペン立て ペンスタンド 高級パンチングメタル ペンスタンド(ペン立て) 丸型 机上用品 オフェス用品 事務 文具収納 (ペン立て (9格)-シルバー)

#ウォーリの商品一覧はコチラ✨☜
23-5', 1260, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m72307384721_1.jpg?1717297439', '2024-06-02 12:03:59', '2024-09-26 04:50:35');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m75324194082', 'サンキュー シール 500枚 ラッピング テープ 大容量 1ロール ハンドメイド', 'こちらの商品を見にきていただきありがとうございます(^^)♪★即購入大歓迎です★配送料無料★新品未使用品＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊☆☆おまとめ割り☆☆２点目から１点増えるごとに100円引き！一緒に購入したい物をコメントでお知らせください。#ととろの森_商品一覧＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊☆商品名: 花柄Thank youシール ☆形状: 円形☆シールサイズ:直径約2.5㎝　☆１ロール＝５００枚こちらは感謝の気持ちをシンプルに伝えることができるサンキューシールです☆◎嬉しい！たっぷり使えるサンキューシール５００枚（１ロール）です。◎色んな場面で大活躍♪ハンドメイドの梱包や大切な方へのプレゼント、お手紙の封筒、ポチ袋の封止め、ギフトカードのワンポイントなどなど〜。とってもかわいい サンキューシール ♡こちらは海外製品となります。日本製のような品質とは異なりますのでご了承ください☆※送料を抑えるために簡易包装で発送をしております。ご理解とご協力をお願いします♪☆普通郵便は土日祝日の配送がお休みです。追跡や補償がないため着日はお約束できませんので、ご理解よろしくお願い致します。ご希望の方はプラス100円にてメルカリ便に変更しますので、コメントでお知らせください。気持ちの良いお取引を心がけております！どうぞ宜しくお願い致します。', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m75324194082_1.jpg?1727301940', '2024-09-26 07:05:40', '2024-09-26 07:05:40');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m74035595608', '大倉トーイ　昭和レトロシール　ステッカー　レトロポップ　女の子　文房具', 'アイテム種類···シール大倉トーイの昭和レトロシール6枚セット(柄違いあり)です。当時物のため粘着力などはご容赦ください。カラフルでファンシーなシールです！新品未使用品です(о´∀`о)レトロファンシー雑貨デコパーツ女の子アニマルヴィンテージレトロポップステッカーデコレーションステーショナリー文房具#レトロパーツ雑貨レトロパーツ好きな方に♪簡単に剥がせて貼れるので、子供たちのアートプロジェクトや日常のデコレーションに便利です。- デザイン: 子供と花、動物のイラスト- 数量: 6シート- 用途: デコレーション、クラフト用ご覧いただきありがとうございます。', 1500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m74035595608_1.jpg?1726022706', '2024-09-11 11:45:06', '2024-09-26 13:24:04');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m25704057191', 'ワンダフルプリキュア ！文房具・カトラリーセット •トレーディングコレクション等', '【商品内容】このセットには、プリキュアのテーマに基づいた文房具やカトラリーが含まれています。特に、キラキラトレーディングコレクションは、全30種のキャラクターがデザインされたアイテムです。【デザイン】全体的にピンクを基調としたデザインで、可愛らしいキャラクターたちが描かれています。ハート型のデコレーションシールは、特に目を引くポイントです。【用途】この商品は、子供たちの遊びや学びをサポートするために設計されています。プリキュアファンにはたまらないアイテムです。- キャラクター: プリキュア- 色: ピンク- セット内容: 文房具、カトラリー、シール、デコレーション- 商品名: キラキラトレーディングコレクション- シールデザイン: ハート型のデコレーションシールご覧いただきありがとうございます。', 1999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m25704057191_1.jpg?1726411892', '2024-09-15 23:51:32', '2024-09-26 13:10:22');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m64064860499', 'N001／サンキューシール 48面×5シート／ケア 宛名 おまけ', '商品ページは、定期的に削除致します。 
購入をご検討の方はフォローお願い致します。 
 
───────────── 
商品一覧 【   #Reyラベル   】
サンキューシール一覧 【 #Rey_TT 】 
───────────── 
 
★本商品概要 
Ａ４サイズ：48面 × 5シート ( 240枚 ) 
１枚サイズ：直径30㍉／画像3枚目参照 
 
★宜しければこのまま即購入OKです！在庫有◎届いてすぐ使えるスリット入りシールです。 
 
───────────── 
 
【 注意点 】 
ご質問やご要望などは購入前にお願いいたします。 
＊＊ ご購入後の変更は不可となります ＊＊ 
 
個人情報などの変更点がある場合は、購入後《 25分以内 》にお知らせください。 
 
ご連絡がない場合は取引画面に表示される 
ご住所とお名前で作成致します。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 
 
※ 必ずご購入前にご相談・お見積りください。 
※［ 無料 ］の変更分はご購入後のお知らせで大丈夫です。 
※ ご希望内容に変更したサンプル確認はご購入前のみの対応です。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 

★家庭用レザープリンターで印刷しております。 
印刷の際の多少のズレやかすれ、画像と実物の色味の違い等、ハンドメイドにご理解頂きご購入よろしくお願い致します。 
 
#サンキューシール 
#ケアシール  
#宛名シール 
#差出人シール 
#ほんの気持ちシール 
#Foryouシール 
#ハンドメイドシール 
#おまけシール 
#配達員シール 
#ありがとうシール', 333, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m64064860499_1.jpg?1727309514', '2024-09-26 09:11:54', '2024-09-26 09:11:54');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m38677148769', '平袋セット【6】　海×男の子', 'ハンドメイドの平袋セットです。今回は海と男の子マステをテーマにコラージュしました。トレーシングペーパーなので中身が見えて使いやすいです。入口は開いたままなのでお好きなサイズで折り返しサイズ調整ができる様にしてます。ーーーーーーーーーーーーーーーーー【内容】◼︎平袋　5枚◼︎サイズ　※個体差、数mmのズレあり約 縦21cm × 横14.4cm ※1つ破いて波っぽくしたら可愛いかな？と上下1cmほど破いてサイズが小さくなっている平袋あります。1ループコラージュしたかったのでこちら使ってます。おまけ紙素材、シールなどのコラージュ素材数点(画像参照)ーーーーーーーーーーーーーーーーー同梱-200円◼︎その他のお裾分けは↓のタグから#青狂いコラージュ素材お裾分け♡使用させて頂いた作家さま※分かる範囲、敬称略人物→ notte studio/海風少年トレペ→すくすく素敵な素材をありがとうございます(❁ᴗ͈ˬᴗ͈)◼︎確認事項・即購入OK・ご購入前にプロフの一読をお願い致します。', 1280, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m38677148769_1.jpg?1727284986', '2024-09-26 02:23:06', '2024-09-26 02:23:06');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51911116124', '【未使用品】水族館限定すみっコぐらし消しゴムゴ6個入り　文房具　多色', 'すみっコぐらし　水族館限定グッズです。数年前に購入しましたが使用せずに保管していました。三枚目の写真に載せましたが袋の上部がおれています。新品、未使用品ですが、素人保管のため、その旨をご理解頂いた上でのご購入をお願いいたします。- 色: 多色- 数量: 6個入り- パッケージ: 透明袋入りその他色々⇩#Curiousmのグッズ+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥フォロー割いたします。コメントを頂ければ専用をお作りいたします。+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥❥+:;;;:+❥❥', 800, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51911116124_1.jpg?1727314741', '2024-09-26 10:39:01', '2024-09-26 10:40:59');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m72019385566', 'T1017／サンキューシール 48面×5シート／ケア 宛名 おまけ', '商品ページは、定期的に削除致します。 
購入をご検討の方はフォローお願い致します。 
 
───────────── 
商品一覧 【   #Reyラベル   】
サンキューシール一覧 【 #Rey_TT 】 
───────────── 
 
★本商品概要 
Ａ４サイズ：48面 × 5シート ( 240枚 ) 
１枚サイズ：直径30㍉／画像3枚目参照 
 
★宜しければこのまま即購入OKです！在庫有◎届いてすぐ使えるスリット入りシールです。 
 
───────────── 
 
【 注意点 】 
ご質問やご要望などは購入前にお願いいたします。 
＊＊ ご購入後の変更は不可となります ＊＊ 
 
個人情報などの変更点がある場合は、購入後《 31分以内 》にお知らせください。 
 
ご連絡がない場合は取引画面に表示される 
ご住所とお名前で作成致します。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 
 
※ 必ずご購入前にご相談・お見積りください。 
※［ 無料 ］の変更分はご購入後のお知らせで大丈夫です。 
※ ご希望内容に変更したサンプル確認はご購入前のみの対応です。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 

★家庭用レザープリンターで印刷しております。 
印刷の際の多少のズレやかすれ、画像と実物の色味の違い等、ハンドメイドにご理解頂きご購入よろしくお願い致します。 
 
#サンキューシール 
#ケアシール  
#宛名シール 
#差出人シール 
#ほんの気持ちシール 
#Foryouシール 
#ハンドメイドシール 
#おまけシール 
#配達員シール 
#ありがとうシール', 333, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m72019385566_1.jpg?1727322967', '2024-09-26 12:56:07', '2024-09-26 12:56:07');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m95326739663', 'A7014／宛名シール 10面×5シート／サンキュー ケア', '商品ページは、定期的に削除致します。 
購入をご検討の方はフォローお願い致します。 
 
───────────── 
商品一覧 【   #Reyラベル   】
サンキューシール一覧 【 #Rey_AA 】 
───────────── 
 
★本商品概要 
Ａ４サイズ：10面 × 5シート ( 50枚 ) 
１枚サイズ：横86.4㍉ × 縦50.8㍉／画像3枚目参照 
 
★宜しければこのまま即購入OKです！在庫有◎届いてすぐ使えるスリット入りシールです。 
 
───────────── 
 
【 注意点 】 
ご質問やご要望などは購入前にお願いいたします。 
＊＊ ご購入後の変更は不可となります ＊＊ 
 
個人情報などの変更点がある場合は、購入後《 15分以内 》にお知らせください。 
 
ご連絡がない場合は取引画面に表示される 
ご住所とお名前で作成致します。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 
 
※ 必ずご購入前にご相談・お見積りください。 
※［ 無料 ］の変更分はご購入後のお知らせで大丈夫です。 
※ ご希望内容に変更したサンプル確認はご購入前のみの対応です。 
 
◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 

★家庭用レザープリンターで印刷しております。 
印刷の際の多少のズレやかすれ、画像と実物の色味の違い等、ハンドメイドにご理解頂きご購入よろしくお願い致します。 
 
#サンキューシール 
#ケアシール  
#宛名シール 
#差出人シール 
#ほんの気持ちシール 
#Foryouシール 
#ハンドメイドシール 
#おまけシール 
#配達員シール 
#ありがとうシール', 333, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m95326739663_1.jpg?1727312263', '2024-09-26 09:57:43', '2024-09-26 09:57:43');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m50822192189', 'ベイマックス　文房具　5個', '内容A5ダブルリングノート　1個B5下敷き　2個                             A5ファイルポーチ　2個合計5個。倉庫整理で出てきたので出品します。倉庫の中のダンボールに入っていたので未使用、未開封です。古いためパッケージに少し痛みがあるものもありますが商品事態は綺麗です。種類によって在庫ありますので希望の方はコメントお願いします。らくらくメルカリ便で発送します。ベイマックス文具下敷きB5ポーチノート映画ディズニーグッズ種類···文具匿名発送種類...アニメ', 650, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m50822192189_1.jpg?1727312466', '2024-09-26 10:01:06', '2024-09-26 10:01:06');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m73864077851', '【未使用】無印 鉛筆HB 6本', '使用予定がなく出品させていただきます。
自宅保管であることをご理解いただけますと幸いです。', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m73864077851_1.jpg?1727325249', '2024-09-26 13:34:09', '2024-09-26 13:34:09');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m89179077024', '海外高級　消しゴム　12年以上前のレア品　milan ミラン　スペイン製', '種類···文房具スペイン製の海外高級ブランド消しゴムで、約12年以上前に購入したレア品です。⭐︎期間限定大特価SALE中⭐︎新品未開封品○下を開けるとえんぴつ削りとして使え、上には消しゴムが入ってます。新品未開封品で、かなり美品、貴重な状態で、大丈夫かとは思いますが、外側の容器がラバー素材ゆえ、劣化に責任は持てません。追跡付き匿名配送でお送り致します。#ミラン消しゴム#milan消しゴム#消しゴム', 650, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m89179077024_1.jpg?1710848702', '2024-03-19 20:45:02', '2024-09-26 06:59:02');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m59229218594', 'マスキングテープ　在庫処分　切り売り', 'マスキングテープ　1930枚マスキングテープをクッキングシートに貼って作成しています。写真に写っていない柄も入っています。元から粘着の弱いシール、浮きや歪みなどもあると思いますので完璧を求める方はご遠慮ください。2点以上のおまとめ割引ございますのでお気軽にお問い合わせください♪専用ページをお作り致します。匿名配送', 999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m59229218594_1.jpg?1704346167', '2024-01-04 14:29:27', '2024-03-19 18:32:36');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51575497698', '【MH-43】ほんのきもちシール144枚/サンキュー/ケア/宛名/差出人/配達員', '☆プロフ確認お願い致します☆★丸型ほんの気持ちシール【MH-43】★サイズA4サイズ　48面×3シート（144枚）1枚あたり　30mm×30mm★1枚ずつキレイに剥がしてお使い頂けます。#おもちラベル↑出品中の商品をご覧頂けます。販売中のみ表示にチェックを入れて頂くと見やすいです。★デジタル画像（※写真1枚目）より実際の印刷は色が薄くなる事があります。ご了承下さい★普通郵便発送を予定しております封筒に入るおおきさに折る、又はカットして発送致します。100gを超える場合はクリックポストでの発送を予定しております。★おまとめご購入の場合は2点目から−30円引き致します。ご購入前にコメントお願い致します。★家庭用プリンターで印刷しております。印刷の際の多少のズレやかすれ画像と実物の色味の違い等ハンドメイドにご理解頂きご購入よろしくお願い致します。ハンドメイド品になりますのでご理解頂きご購入よろしくお願い致します。#宛名シール#ラベルシール#サンキューシール#ほんの気持ちシール#ケアシール#取扱注意シール#差出人シール#ラッピングシール#おまけシール#ハンドメイドシール#シール', 360, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51575497698_1.jpg?1727300162', '2024-09-26 06:36:02', '2024-09-26 06:36:02');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m95122742634', '推しの子 文房具 まとめ売り 消しゴム 鉛筆キャップ', '推しの子 文房具セット丁寧に防水対策し梱包して発送予定です。消しゴム　定価198円キャップ　定価275円質問などお気軽にコメント下さい♪  よろしくお願いいたします^o^アイドル　アイ　まとまるくん　消しゴムけしごむ　えんぴつ　ルビー　アクア筆記具 鉛筆', 980, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m95122742634_1.jpg?1727293339', '2024-09-26 04:42:19', '2024-09-26 04:42:19');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m48246556569', 'コラージュ素材_candyshop様', 'candyshop様のコラージュ素材のおすそ分けです。使いきれない分を出品しています！＊商品名:カントリーキッチン＊13枚＊カット済み品カット品ですので、折れ・欠け等大丈夫な方のみお願いします。購入の際はプロフィールを一読ください！種類···アイテムアイテム名···デザインペーパー', 330, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m48246556569_1.jpg?1727302515', '2024-09-26 07:15:15', '2024-09-26 07:15:15');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m35555874743', 'サンキューシール №377　ご縁に感謝', '直径30mmのまるいサンキューシールです。
「ご縁に感謝」和風柄4種類の名入りサンキューシール。

☆本商品 【2シート96枚 300円】でよろしければこのまま即購入OKです。

【重要】ご購入後、すぐに取り引きメッセージにて「名前(7文字まで)」をお知らせ下さい。お知らせがない場合は希望無しとして印字しませんのでご了承下さい。

●名前無しにも対応します。コメントください。
●お名前印刷は7文字以内、漢字・平仮名などOKです。
●お名前印刷の書体は見栄え等を考慮してこちらで適宜変更する場合があります。お任せいたただくことでご了承下さい。
●お名前印刷は1シートにつき1件とさせていただきます。
●A～Dのうちお好みの和風柄１～３種類も選べます。コメント下さい。

◆◆ 必見！お得な購入方法 ◆◆

 #はなのシールshop ←商品一覧

●本商品は2シート300円ですが、次のような購入方法もできます。必ず購入前にコメント下さい。購入後の対応はできません。
①本商品と私の出品している他のどのシールとの組み合わせも1シート単位で承ります。
購入前にご希望のシール№をコメント下さい。
《例》
・本商品　1シート
・№101　1シート
合計2シート300円

②本商品の増量・他のシールの追加がある場合は、1シートにつき＋100円で承ります。ご希望のシール№とシート数をコメント下さい。料金を変更して専用出品にします。
《例》
・本商品　2シート
・№101　2シート
合計4シート500円

+++++++♢ シール仕様 ♢+++++++
○大きさ:直径30mm
○内容量:96枚(A4 1シート48枚×2)
○封筒に入るようにカットし、OPP袋にいれて厚紙補強して発送します。
○3シート以上の場合は、梱包や発送方法が変わる場合があります。
○家庭用プリンターでハンドメイドのため、ズレ・擦れ・にじみなどがある場合があります。完璧を求められる方、神経質な方は購入をお控えください。
○耐水性はございません。

☆☆ プロフィール必読 ☆☆
サンキューシール №377　ご縁に感謝', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m35555874743_1.jpg?1727298379', '2024-09-26 06:06:19', '2024-09-26 06:06:19');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m96743803589', '宛名シール 大きめ32枚【2-55】', '☆ご覧いただきありがとうございます♪#かすみ草の部屋宛名シール↑他の出品はこちらから見れます(^^)取扱注意 水濡注意 折曲厳禁 割物注意ケアつきの宛名シール✓入れるだけ(^^)記入作業の時間短縮になります。多忙な方、記入を少しでも楽にしたい方におすすめ(^^)宛名シールだけでラベルの節約になります(^^) ★★★★★★★★★★★★★★★★★★Fromの住所氏名がすべて印字同じ場合は無料、ほかの住所の印字希望の場合は追加料金50円になりますm(_ _)m✔️印字なし希望の方はFromと〒の印字ありと、なしどちら希望か購入前にご連絡お願いします♪✔️印字変更ある方は購入後24時間以内ご連絡お願いします。印字した後は変更できませんので宜しくお願いしますm(_ _)m★★★★★★★★★★★★★★★★★★■■■■■■■■■■■■■■■■■■相手先の住所氏名印字は終了しました。差出人印字のみになります。■■■■■■■■■■■■■■■■■■【価格】4シート32枚→300円♡おまけつき♡8シート64枚→500円♡おまけつき♡10シート80枚→600円♡おまけつき♡ラベルサイズ■■■105×74.25■■■こちらは切れ目がはいってるラベルではがしてかんたんに貼り付けるタイプですのでカット不要です(^^)■■■■■■■■重要■■■■■■■■■印字されている住所氏名がちがってた、ロゴがちがってた場合は評価前にコメント頂ければ無償で再送いたしますので届きましたら評価前に必ず印字確認お願いします(>_<)■■■■■■■■■■■■■■■■■■■#宛名シール#取扱注意 #水濡注意#折曲厳禁 #割物注意#ケアシール', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m96743803589_1.jpg?1727322091', '2024-09-26 12:41:31', '2024-09-26 12:41:31');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m13429797786', '公開試験スクエアキュービックルーラー 20cm 文房具', '＊即購入大歓迎・深夜無言購入OK◎
＊1点だけの早いもの勝ち
＊おまとめ買い歓迎、お気軽にコメントください
＊送料無料！
＊不具合は評価前にご連絡ください！

・自宅保管・簡易包装での発送に
ご理解いただきご購入ください( ⁎ᵕᴗᵕ⁎ )

・商品の状態は実物写真をご確認ください♪

・ご覧になっている端末によって、
実際の色味と異なる場合がございますので、
ご理解の上ご購入ください。

※お安くお譲りするため、リサイクル資材の簡易包装でコンパクトに梱包いたします。
商品によっては箱から出しての発送や圧縮する場合がございますのでご了承ください(^^)

#ジュンコの商品一覧はコチラ

公開試験スクエアキュービックルーラー 20cm 文房具 データ分析 検査 パーセント定規 3本入り


27-19', 846, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m13429797786_1.jpg?1721018558', '2024-07-15 13:42:38', '2024-09-26 11:51:53');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m10767534512', '【新品未使用】ペーパーパンチ フランクリンプランナー クラシックサイズ', '新品未使用のペーパーパンチです。フランクリンプランナーのバインダーにさまざまなデータやフォームをファイルするための専用パンチです。一度に6枚までの穴開けが可能です。重量:約510gフランクリンプランナーのバインダーを手離すことにしたので、不要になりました。使うつもりで購入したのですが、結局使わなかったので、未開封の新品です。未使用になりますので、使用感に関してお伝えできませんので、商品の内容を確認してご理解いただける方は是非ご検討ください。どうぞよろしくお願いいたします。', 2999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m10767534512_1.jpg?1727182942', '2024-09-24 22:02:22', '2024-09-24 22:02:22');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m31404710258', '12本‼️水性マーカー　マジック　筆ペン　文房具　ペン　マーカー　黒　まとめ売り', '何かと使う黒色を12本まとめてお得に‼️お子様のお絵描き、筆ペンでのペン書き練習、デッサンなどに大活躍です！⚠️まとめ売りですので単品販売不可⭐️色んな商品を出品中です↓↓⭐️#くきちゃんのお店　商品一覧はこちら❤️9', 1199, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m31404710258_1.jpg?1725609678', '2024-09-06 17:01:18', '2024-09-08 12:46:51');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m56450173872', '平成　レトロ　ファンシー　ぷくぷくあわわちゃん　シークレットスパイペン', '未使用品ですが自宅保存しておりました。裏面に破れございます。写真をご覧頂きご納得頂きましたらご購入お願い致します。#文房具#シール#平成#レトロ#平成レトロ#ファンシー#ポップ筆記用具　カミオジャパン　キラキラ', 1899, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m56450173872_1.jpg?1727006987', '2024-09-22 21:09:47', '2024-09-26 13:29:34');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m46248422853', 'くま　シンプル　30枚 宛名ラベル　宛名シール　動物　クマ　カット済', 'ご覧頂きありがとうございます。


くまのモチーフが入ったシンプルな宛名シール(差出人シール)です。


写真3枚目、４枚目はサイズの見本となっております。

切り込みの入った、剥がしてすぐに使えるタイプです。
シールに影響のない箇所で折り曲げて発送いたします。(シール台紙はA4です)

折り曲げせずに発送希望の場合、送料が変更になりますのでコメントにてお知らせ下さい。
(差額+30円)

#シラスの中のタコの宛名シール一覧はこちら
普通サイズもございます:）



■即購入、無言取引OK
⭐差出人欄の印刷　無料
コメントにてお知らせ下さい。
→差出人欄がわかる場合は、24時間以内にコメントがなければ、そのまま作成いたします。
また、差出人欄がわからない場合は、コメントを頂くまで作成できないため、発送までお時間がかかります。

★字体の変更や宛先の変更OK
取引メッセージにてお知らせ下さいませ:）


■A4に10枚分×3枚　合計30枚です。
1枚86.4mm×50.3mm

■２セット以上のご購入で、２セット目以降50円引きです。
1セット　300円
2セット　550円(300円+250円)　
3セット　800円(300円+250円+250円)

 #シラスの中のタコの２セット目以降割引の商品一覧はこちら



■発送
普通郵便

濡れないよう、ナイロン袋に入れてから発送いたします。
ポスト投函のため、土日祝なのどをまたぐと到着までお時間がかかります。

おまとめ購入の場合はらくらくメルカリ便で発送することもございます。


◆◆家庭用プリンターで印刷しているため、
多少のズレやカスレなど完璧ではないことがございます。

ご了承のうえでのご購入下さいませ。

デザインのバランス上、若干調整して印刷することもございます。

送料がギリギリのため、お礼のメッセージなどは封入しておりません。


長文にもかかわらず、ご確認ありがとうございました。


#シラスの中のタコの30枚シリーズ', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m46248422853_1.jpg?1727302369', '2024-09-26 07:12:49', '2024-09-26 07:12:49');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m14350343628', '匿名配送　文房具　モノグラフ専用　詰め替え専用消しゴム', '匿名配送文房具　消しゴムモノグラフ専用詰め替え専用消しゴムEＲーMG1個は開封し1本使用しています。もう1個は新品未使用未開封になります。保管によるパッケージに細かい傷やシワがありますがこのまま発送いたします。開封した物がありますので未使用に近いに設定しております。お探しの方、ご検討よろしくお願いいたします。', 555, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m14350343628_1.jpg?1727320090', '2024-09-26 12:07:08', '2024-09-26 12:20:48');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m17835538989', 'シンプル①宛名シール50枚', '即購入OK宛名シール差出人印字無料メッセージ後すぐ印刷に取りかかる場合もございます変更のある場合は購入直後30分以内にご希望のご住所氏名を取引きメッセージにてお願いします印刷後の刷り直しは出来ませんのでご了承ください特に指定のない場合はお届け先のご住所と氏名を印字させていただきますシール1枚のサイズ50.8㍉×86.4㍉ 1シート10枚×5シート合計50枚1枚ずつはがして使えますご質問等はご購入前にお願いいたします余白部分のシールを剥がして封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷しております印刷の際、多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 320, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m17835538989_1.jpg?1727307539', '2024-09-26 08:38:59', '2024-09-26 08:38:59');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m73758144357', '②宛名シール＆差出人シール48枚SETメッセージ付', '＊CHOCOTTO＊ TO YOU & FROM STICKER NO.02--------------------------------------------- シンプルなモノトーンの 宛名シールと差出人シールのSET オシャレなのでお荷物がかわいく見えます サンキューメッセージ付なので 相手の方に気持ちよく 商品を受け取ってもらえます シンプルなので 貼る相手を気にせずご利用いただけます 差出人は無料で印刷致します--------------------------------------------- 【基本内容】■宛名シール24枚＆差出人シール24枚SET■1枚のサイズ：42.3×86.4㎜■1枚ずつはがせるタイプ■登録の住所氏名で差出人印刷致します(変更可)【複数購入特典】・3SET購入→50円引き・4SET購入→100円引き・5SET購入→150円引きというように1SET追加ごと50円引致します♩文章内容をオーダーしたい方変更料＋200円でオーダー承ります即購入OK♩受注製作＋他サイトでも複数出品しているため発送までに最長2週間程かかる場合がございますハンドメイドのためご理解のある方のみご購入をお願いします#宛名シール #差出人シール #サンキューシール#カレンダー #ウェルカムボード #九九表など販売中！ぜひSHOPをご覧ください♩', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m73758144357_1.jpg?1727306158', '2024-09-26 08:15:58', '2024-09-26 08:15:58');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m29205046556', '音楽　音符　① ラバースタンプ　スタンプ', 'ご覧頂きましてありがとうございます！音符　音符　①ラバースタンプ　スタンプです。※ラバースタンプは2点目から同梱で１００円引き。ラバースタンプリピーター様は購入前にリピーターである旨をコメント頂ければ1点目から１００円引き致します！左側の紙のお写真が実際に押した際のイメージになります。このままでもスタンプとして使用可能ですが、持ち手がなく使いづらく感じる場合には１００円ショップや資材店で木材やスポンジ等を購入し、サイズを合わせて貼り付けて使用するのがおすすめです。他のお品物と同時でしたらお値引き可能です。※中古品、自宅保管に  ご理解頂ける方ご購入お願い致します。※価格は定期的に見直し致しますので、  値段交渉は受け付けておりません。※配送日数を長めに設定させて頂いておりますが、  なるべく早めの配送を心がけます。種類···文房具アイテム名···はんこ　スタンプ', 1500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m29205046556_1.jpg?1718530831', '2024-06-16 18:40:31', '2024-08-14 15:35:46');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m75723860867', 'ユメステ キャラポップストア 阿岐留カミラ', '即購入可能ユメステ ワールドダイスター 夢のステラリウムキャラポップストア アトレ秋葉原 劇団電姫の運命のガラポン C賞 チケット風イラストシート', 300, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m75723860867_1.jpg?1727325018', '2024-09-26 13:30:18', '2024-09-26 13:30:18');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m26207720705', 'ディズニー　ミニー　文具　コスメポーチ　キーホルダー　ディズニーリゾート　セット', '種類···文房具としても、コスメポーチとしても良いですね。ディズニーリゾートのたこ焼きキーホルダーといっしょにセットします。即購入OKコメントなしで購入OKミニーの絵柄が、可愛いです。縦9センチ横19センチ高さ8センチ結構沢山入ります。', 1000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m26207720705_1.jpg?1727322854', '2024-09-26 12:54:14', '2024-09-26 12:55:59');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m55685935795', 'ホテルアマン東京　紙袋3点　セット', '【アマン東京　ホテル紙袋3枚セット】アマン東京のショッパー未使用品です。持ち帰り後保管していたので状態はとてもキレイです(^^)サイズ・縦横24 cm マチ 8.0cmご質問などありましたらお気軽にお声掛けください♪', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m55685935795_1.jpg?1718466658', '2024-06-16 00:50:58', '2024-06-16 00:50:58');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m39197672364', 'スマイルガーランドサンキューシール', '即購入OKサンキューシールシール1枚のサイズ25.4㍉×48.3㍉ 1シート44枚×3シート合計132枚1枚ずつはがして使えますご質問等はご購入前にお願いいたします封筒に入るよう丁寧に折り曲げてOPP袋に入れて発送いたします家庭用プリンタで印刷してます印刷の際、多少のズレやカスレが出る場合もございます素人の印刷ですので完璧を求める方はご遠慮ください', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m39197672364_1.jpg?1727297156', '2024-09-26 05:45:56', '2024-09-26 05:45:56');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m39302603377', 'つぶらな瞳の文房具 セロハンテープぬいぐるみ　ピンク', 'つぶらな瞳の文房具セロハンテープぬいぐるみキーホルダークレーンゲーム景品です即購入OKゆうゆうメルカリ便で発送予定獲得後部屋に飾っていましたがカバンにつけたりなどはしていないので汚れはないと思いますそのため未使用に近いとしています- 色: ピンク- 素材: ぬいぐるみ- 形状: セロハンテープ- シリーズ名: つぶらな瞳の文房具- 付属品: キーホルダー付きご覧いただきありがとうございます。つぶらな瞳のぬいぐるみシリーズこちらのタグでまとめております#kyochaつぶらな瞳のぬいぐるみ', 666, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m39302603377_1.jpg?1727321537', '2024-09-26 08:13:45', '2024-09-26 12:32:17');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m87206194635', 'スティックのり2本セット', 'ディズニーに行ったときに購入したものです。40周年のタイミングだったと思います。イッツアスモールワールドの絵柄が可愛いです。元は4本セットだったもので、個包装のビニールは未開封です。使い切れないので出品します。', 350, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m87206194635_1.jpg?1726386885', '2024-09-15 16:54:45', '2024-09-26 13:32:37');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m54275492305', 'ペンコ 文房具セット', '・ペンコ メモブロック 定価825円
・ペンコ ストレージコンテナー ダブルサイド 定価660円
・ペンコ ホットフレームスティッキーノート（付箋）定価583円
・ペンコ プラクリップ グロー 定価242円

ご覧いただきありがとうございます。
メモブロックと付箋は開封済です。ご了承ください。
ストレージコンテナとクリップは、未使用品となっております。
画像3枚目以降HPより引用したイメージです。

自宅保管の為、細かな傷がある場合がありますが、ご了承ください。
値下げ交渉、ご質問等お気軽にお声かけください^-^', 2000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m54275492305_1.jpg?1727317606', '2024-09-26 11:26:46', '2024-09-26 11:27:52');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m30879538309', 'すみっコぐらし　文房具　ハンカチセット　まとめ売り　ステーショナリー', 'すみっコぐらしなどサンエックスの商品のセットです！ハンカチ　３枚消しゴム　２個鉛筆　７本　2B Bポストカード２枚付きメモ　4柄100枚シール ３枚じゆう帳　１冊アクリルスタンド➕ミニ冊子新品、未使用ですが、自宅保管の品となりますので、ご理解いただいた上での購入をお願いいたします。文具文房具すみっコぐらし大好き小学生', 1099, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m30879538309_1.jpg?1726971452', '2024-09-22 11:17:32', '2024-09-26 06:36:12');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m86500133410', '【お値下げ】ハイキュー!! 宮侑 宮治 アクスタ 文房具カフェコラボ', 'ハイキュー!! 宮侑 宮治文房具カフェコラボ アクリルスタンド数ヶ月暗所にて飾っておりました。目立った傷や汚れはありません。即購入⭕️#ハイキュー#宮侑#宮治#稲荷崎高校#文房具カフェコラボ', 2777, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m86500133410_1.jpg?1726916936', '2024-09-21 20:08:56', '2024-09-26 09:35:31');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m14268806254', '文房具、便利セット', '【文房具セット】Pentelのサインペン8色セット他、コンパス、ホッチキス、修正テープなど、学習やオフィスで必要なアイテムが揃っています。※使用品も含まれていますので、耐久性は不明ですご理解の上、ご購入頂けますようお願い致します- ブランド: Pentel- 商品名: サインペン- 色数: 8色セット- 付属品: コンパス、ホッチキス、消しゴム、定規- その他: マーカー、ボールペン、シャープペンシル- 消しゴム: イレーサブル- ホッチキス: No.10- 定規: 透明定規- コンパス: ピンク色- ボールペン: 青、紫、緑、ピンクご覧いただきありがとうございます。', 900, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m14268806254_1.jpg?1727315860', '2024-09-26 10:57:40', '2024-09-26 10:57:40');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51105932547', '呪術廻戦　文房具グッズ5種セット', '即購入〇・値下げ✕呪術廻戦　文房具グッズ5種セットです。レターセットやふせんメモ、各種ペンのセットです！以下内容になります。サンスター文具製・ 呪術廻戦 レターセットA　定価495円・ 呪術廻戦 ふせんメモ A　605円・ 呪術廻戦 ふせんメモ B 605円・ 呪術廻戦 シャープペン HB 0.5mm A(青い方)　410円・ 呪術廻戦 ボールペン 0.7mm B(白い方)　410円計2500円相当です。ゆうパケットorポストにて発送の予定です。', 9999999, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51105932547_1.jpg?1724685966', '2024-08-27 00:26:06', '2024-09-26 13:16:09');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m27325248211', 'ゆうパケットポストmini専用封筒　10枚', '★キャンペーン価格です★ゆうパケットポストmini専用封筒１０枚セットサイズ外寸　長辺21.6cm×短辺17.8cm内寸　長辺21.1cm×短辺16.8cm※封筒のふた部分は除きます。自宅保管にご理解いただける方お願いします。ビニールに入れてから封筒に入れます。折らずにそのままらくらくメルカリ便ネコポスでの発送です。即購入OKです。よろしくお願いします(^^)', 522, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m27325248211_1.jpg?1727325016', '2024-09-26 13:30:16', '2024-09-26 13:30:16');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m26265967726', '宛名シール48枚', '＊CHOCOTTO＊TO YOU STICKER---------------------------------------------シンプルなモノトーンの宛名シールオシャレなのでお荷物がかわいく見えますシンプルなので貼る相手を気にせずご利用いただけます♩--------------------------------------------- 【基本内容】 ■宛名シール48枚SET ■1枚のサイズ：42.3×86.4㎜ ■1枚ずつはがせるタイプ【複数購入特典】・3SET購入→50円引き・4SET購入→100円引き・5SET購入→150円引きというように1SET追加ごと50円引致します♩即購入OK♩受注製作＋他サイトでも複数出品しているため発送までに最長2週間程かかる場合がございますハンドメイドのためご理解のある方のみご購入をお願いします#宛名シール #差出人シール #サンキューシール#カレンダー #ウェルカムボード #九九表など販売中！ぜひSHOPをご覧ください♩', 400, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m26265967726_1.jpg?1727306207', '2024-09-26 08:16:47', '2024-09-26 08:16:47');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m96048284108', 'つぶらな瞳の文房具　のーと　むらさきくれよん', 'つぶらな瞳の文房具ボールチェーン付マスコット2つセットアミューズメント獲得商品新品未使用タグ付き', 499, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m96048284108_1.jpg?1727317513', '2024-09-26 11:25:13', '2024-09-26 11:25:56');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m26293158020', '桜木カワ文房具', '木製、桜木の皮文房具ペンの入り', 2100, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m26293158020_1.jpg?1708941635', '2024-02-26 19:00:35', '2024-06-09 19:12:05');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m50247872350', 'ピングー Pingu  文房具 セット', 'ピングー    Pinguピングー 文房具  セット【内容】● えんぴつ   １２本  (未使用品) ● えんぴつ     ５本    (使用品)● 赤えんぴつ  １本  (使用品)◯ 定規  １５cm  (使用品)  メモリが薄く消えてます      ・定規  12cm (新品未使用)◯ 消しゴム  ２つ   (新品)       ノックがた消しゴム  (約７割しよう)⭐ペンケースサイズ  縦約 11cm  横 約20cm使用品です  長期自宅で保管していたため、未使用のものも色あせや汚れががあるものもあります上記のことをご理解の上、画像をご参照に頂きご検討をよろしくお願いいたしますm(_ _)mまだまだ、使用できるものではありますのでぜひピングー好きな方などご利用がある方に(^^)＊他にも長年集めていたピングーグッズを出品しています(^ー^)よろしければご覧下さい    ↓↓#mikitopingu#Pingu', 2000, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m50247872350_1.jpg?1702404723', '2023-11-12 21:07:19', '2024-09-21 08:52:51');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m59410690618', 'おすそ分け　ラベラーシール　200枚　匿名発送', 'ご覧いただきありがとうございます⚠無言取引❌購入確認メッセージ不要　即購入歓迎■匿名発送■ラベラーシール　切り売り　おすそ分け❣️5種類×各40枚＝200枚❣️⚫普通郵便ではなく、遠方からのご購入者様にも安心な匿名発送です。土日祝日も発送しております。⚠柄により、シールとシールの間に白いラインが入る場合があります。製造過程によるものですので不良品ではありません。ラインの部分も含めカット致します。初期よりインクのかすれがある場合もあります。気になる方はご遠慮ください。#ぴよすの文房具おすそ分けものは、おまとめ2点目から50円引き致します⚠ハンドメイドでカットしています。切り方が斜めになりますので、神経質な方はご遠慮ください。お試し用や少しだけ欲しい方よろしくお願い致します。mizutamaさん　mizutama　切り売り　ロールシール　ラベラーシール　ラベラーロールシール　まとめ売り　サブロ マスキングテープ　フレークシール　ぷんぷく堂　マスキングテープ　フレークシール　パンダファクトリー　紙博　手帳デコ', 330, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m59410690618_1.jpg?1727325267', '2024-09-26 13:34:27', '2024-09-26 13:34:27');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m51937323674', 'Ordner オルドナー　書類ケース　ファイル
ドキュメントケース', 'デルフォニックス Ordner オルドナードキュメントケース オレンジ素材 　：合皮サイズ ：横344×縦260×厚み5mm/【マチ】最大30mm仕様 　：2ポケット/A4サイズ、厚さ25mm程度収納可能 ファスナーあり裏面に多少汚れがありますが、使用上問題はありません。配送時は二つ折りにして発送します。配送によるシワ折り目はご了承くださいませ。', 1100, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m51937323674_1.jpg?1726811290', '2024-09-20 14:48:10', '2024-09-26 13:33:42');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m26539532952', '文房具 まとめ売り', '商品の説明はありません', 1200, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m26539532952_1.jpg?1723436815', '2024-08-12 13:26:55', '2024-09-07 22:48:20');


INSERT INTO `products` (`id`, `name`, `description`, `price`, `stock`, `image_url`, `created_at`, `updated_at`)
VALUES ('m32838214597', '文房', '種類...文房具', 1500, 0, 'https://static.mercdn.net/c!/w=240,f=webp/thumb/photos/m32838214597_1.jpg?1722485330', '2024-08-01 13:08:50', '2024-08-01 13:08:50');